<blockquote>
  <h2>Сразу же после регистрации Вы получите:</h2>
  <ul>
    <li>доступ к статье о течении нынешней недели беременности;</li>
    <li>каждый понедельник письмо на личный почтовый ящик со статьей, о том, какие изменения ждут вас в следующие 7 дней;</li>
    <li>возможность задавать вопросы и получать профессиональныеответы от наших экспертов;</li>
    <li>информацию о скидках и специальных предложениях для зарегистрированных пользователей на товары из Маминого Магазина.</li>
  </ul>
</blockquote>