<div class="breadcrumbs">
  <a class="crumb first" href="<?=site_url()?>"><span class="s-1"></span><span class="s-2">Главная</span><span class="s-3"></span></a>
  <a class="crumb" href="<?=site_url()?>"><span class="s-1"></span><span class="s-2">Статьи</span><span class="s-3"></span></a>
  <a class="crumb" href="<?=site_url()?>"><span class="s-1"></span><span class="s-2">Беременность</span><span class="s-3"></span></a>
  <a class="crumb" href="<?=site_url()?>"><span class="s-1"></span><span class="s-2">Календарь беременности</span><span class="s-3"></span></a>
</div>

<div class="view-item">

  <table class="item-theme" cellspacing="0" cellpadding="0" border="0">
    <tr>
      <td>
        <h1>Тридцать восьмая неделя беременности</h1>
        <p class="date">Дата публикации: 17 Июля 2013</p>
      </td>
      <td class="tar">
        <span class="print"><span class="word">Распечатать</span></span>
      </td>
    </tr>
  </table>

  <div class="html-content">
    <p>
      <img style="float: left; margin-right: 15px" src="<?=site_img('t_1.png')?>" alt="" title="" />
      Срок вашей беременности 38 недель, а возраст будущего ребенка – 36 недель. Малыш весит около 3000 -3100 граммов, он прибавляет по 28-30 граммов в день. Размер плода от макушки до крестца (сидя) примерно 35 см, длина полностью 47-49 см. Довольно редко роды происходят точно по завершении 40 недель от даты начала последнего менструального цикла. Из повторнородящих мам, так бывает только у 5%. Это связано с тем, что и  периодичность цикла, и дата оплодотворения у всех беременных разные. Также нужно учитывать индивидуальную степень зрелости плода и процесс старения плаценты. Плюс-минус 1 неделя – показатель нормы, поэтому вполне вероятно, что ваша встреча с малышом состоится совсем Срок вашей беременности 38 недель, а возраст будущего ребенка – 36 недель. Малыш весит около 3000 -3100 граммов, он прибавляет по 28-30 граммов в день. Размер плода от макушки до крестца (сидя) примерно 35 см, длина полностью 47-49 см. Довольно редко роды происходят точно по завершении 40 недель от даты начала последнего менструального цикла. Из повторнородящих мам, так бывает только у 5%. Это связано с тем, что и периодичность цикла, и дата оплодотворения у всех беременных разные. Также нужно учитывать индивидуальную степень зрелости плода и процесс старения плаценты. Плюс-минус 1 неделя – показатель нормы, поэтому вполне вероятно, что ваша встреча с малышом состоится совсем скоро!
    </p>

    <div class="cont-small-box">
      <h3>Содержание:<span class="close">(скрыть)</span></h3>
      <a class="link" href="#"><span>Малыш</span></a>
      <a class="link" href="#"><span>Мама</span></a>
      <a class="link" href="#"><span>Кое что о папе</span></a>
    </div>

    <h2 class="title-to-top"><span class="t-1">Малыш</span><span class="top-link js-go-to-top"></span></h2>

    <p>
      <img style="float: left; margin-right: 15px" src="<?=site_img('c_1.png')?>" alt="" title="" />
      Ребенок продолжает набирать вес, и готовится появиться на свет. Если он родится на этой неделе, то, как положено, издаст первый громкий крик, и его легкие расправятся, готовые к самостоятельному дыханию. Некоторые малыши, рождаясь, не кричат, а издают характерное «мяукание». Это сильно пугает молодых мам, но для здорового ребенка важны не децибелы крика, а его способность сделать вдох. Иногда, чтобы «расшевелить» тихоню, акушеры слегка хлопают ребенка по попке. Для оценки состояния новорожденного после рождения врачи неонатологи используют шкалу Апгар. Каждый младенец тщательно
    </p>

    <div class="border-box distribution-box numeric-box box-in-view">
      <div class="cont">
        <div class="theme">Подпишитесь на нашу уникальную Email рассылку <a href="<?=site_url()?>">Моя неделя беременности</a></div>
        <div class="html-content">
          <p><span class="numb">1.</span> Только уникальный контент, сделанный специально для вас.</p>
          <p><span class="numb">2.</span> Только профессиональные авторы статей.</p>
          <p><span class="numb">3.</span> Получайте материал в начале каждой неделе с ответами на саймые частозадаваемые вопросы.</p>
          <p><span class="numb">4.</span> Это полностью Бесплатно!</p>
        </div>
        <div class="tac">
          <a href="<?=site_url()?>" class="def-but orange-but">Узнать подробнее</a>
        </div>
      </div>
      <div class="bottom-row"></div>
    </div>

    <p>
      Ребенок продолжает набирать вес, и готовится появиться на свет. Если он родится на этой неделе, то, как положено, издаст первый громкий крик, и его легкие расправятся, готовые к самостоятельному дыханию. Некоторые малыши, рождаясь, не кричат, а издают характерное «мяукание». Это сильно пугает молодых мам, но для здорового ребенка важны не децибелы крика, а его способность сделать вдох. Иногда, чтобы «расшевелить» тихоню, акушеры слегка хлопают ребенка по попке. Для оценки состояния новорожденного после рождения врачи неонатологи используют шкалу Апгар. Каждый младенец тщательно
      Ребенок продолжает набирать вес, и готовится появиться на свет. Если он родится на этой неделе, то, как положено, издаст первый громкий крик, и его легкие расправятся, готовые к самостоятельному дыханию. Некоторые малыши, рождаясь, не кричат, а издают характерное «мяукание». Это сильно пугает молодых мам, но для здорового ребенка важны не децибелы крика, а его способность сделать вдох. Иногда, чтобы «расшевелить» тихоню, акушеры слегка хлопают ребенка по попке. Для оценки состояния новорожденного после рождения врачи неонатологи используют шкалу Апгар. Каждый младенец тщательно
    </p>

    <p>
      Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
    </p>

    <h2 class="title-to-top"><span class="t-1">Мама</span><span class="top-link js-go-to-top"></span></h2>

    <p>
      <img style="float: left; margin-right: 15px" src="<?=site_img('t_2.png')?>" alt="" title="" />
      Ребенок продолжает набирать вес, и готовится появиться на свет. Если он родится на этой неделе, то, как положено, издаст первый громкий крик, и его легкие расправятся, готовые к самостоятельному дыханию. Некоторые малыши, рождаясь, не кричат, а издают характерное «мяукание». Это сильно пугает молодых мам, но для здорового ребенка важны не децибелы крика, а его способность сделать вдох. Иногда, чтобы «расшевелить» тихоню, акушеры слегка хлопают ребенка по попке. Для оценки состояния новорожденного после рождения врачи неонатологи используют шкалу Апгар. Каждый младенец тщательно
    </p>

    <p>
      Срок вашей беременности 38 недель, а возраст будущего ребенка – 36 недель. Малыш весит около 3000 -3100 граммов, он прибавляет по 28-30 граммов в день. Размер плода от макушки до крестца (сидя) примерно 35 см, длина полностью 47-49 см. Довольно редко роды происходят точно по завершении 40 недель от даты начала последнего менструального цикла. Из повторнородящих мам, так бывает только у 5%. Это связано с тем, что и  периодичность цикла, и дата оплодотворения у всех беременных разные. Также нужно учитывать индивидуальную степень зрелости плода и процесс старения плаценты. Плюс-минус 1 неделя – показатель нормы, поэтому вполне вероятно, что ваша встреча с малышом состоится совсем Срок вашей беременности 38 недель, а возраст будущего ребенка – 36 недель. Малыш весит около 3000 -3100 граммов, он прибавляет по 28-30 граммов в день. Размер плода от макушки до крестца (сидя) примерно 35 см, длина полностью 47-49 см. Довольно редко роды происходят точно по завершении 40 недель от даты начала последнего менструального цикла. Из повторнородящих мам, так бывает только у 5%. Это связано с тем, что и периодичность цикла, и дата оплодотворения у всех беременных разные. Также нужно учитывать индивидуальную степень зрелости плода и процесс старения плаценты. Плюс-минус 1 неделя – показатель нормы, поэтому вполне вероятно, что ваша встреча с малышом состоится совсем скоро!
    </p>
    <p>
      Ребенок продолжает набирать вес, и готовится появиться на свет. Если он родится на этой неделе, то, как положено, издаст первый громкий крик, и его легкие расправятся, готовые к самостоятельному дыханию. Некоторые малыши, рождаясь, не кричат, а издают характерное «мяукание». Это сильно пугает молодых мам, но для здорового ребенка важны не децибелы крика, а его способность сделать вдох. Иногда, чтобы «расшевелить» тихоню, акушеры слегка хлопают ребенка по попке. Для оценки состояния новорожденного после рождения врачи неонатологи используют шкалу Апгар. Каждый младенец тщательно
      Ребенок продолжает набирать вес, и готовится появиться на свет. Если он родится на этой неделе, то, как положено, издаст первый громкий крик, и его легкие расправятся, готовые к самостоятельному дыханию. Некоторые малыши, рождаясь, не кричат, а издают характерное «мяукание». Это сильно пугает молодых мам, но для здорового ребенка важны не децибелы крика, а его способность сделать вдох. Иногда, чтобы «расшевелить» тихоню, акушеры слегка хлопают ребенка по попке. Для оценки состояния новорожденного после рождения врачи неонатологи используют шкалу Апгар. Каждый младенец тщательно
    </p>
    <p>
      Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
    </p>

    <h2 class="title-to-top"><span class="t-1">Кое что о папе</span><span class="top-link js-go-to-top"></span></h2>
    <p>
      Ребенок продолжает набирать вес, и готовится появиться на свет. Если он родится на этой неделе, то, как положено, издаст первый громкий крик, и его легкие расправятся, готовые к самостоятельному дыханию. Некоторые малыши, рождаясь, не кричат, а издают характерное «мяукание». Это сильно пугает молодых мам, но для здорового ребенка важны не децибелы крика, а его способность сделать вдох. Иногда, чтобы «расшевелить» тихоню, акушеры слегка хлопают ребенка по попке. Для оценки состояния новорожденного после рождения врачи неонатологи используют шкалу Апгар. Каждый младенец тщательно
      Ребенок продолжает набирать вес, и готовится появиться на свет. Если он родится на этой неделе, то, как положено, издаст первый громкий крик, и его легкие расправятся, готовые к самостоятельному дыханию. Некоторые малыши, рождаясь, не кричат, а издают характерное «мяукание». Это сильно пугает молодых мам, но для здорового ребенка важны не децибелы крика, а его способность сделать вдох. Иногда, чтобы «расшевелить» тихоню, акушеры слегка хлопают ребенка по попке. Для оценки состояния новорожденного после рождения врачи неонатологи используют шкалу Апгар. Каждый младенец тщательно
    </p>


  </div>

  <div class="register-big-box">
    <h2 class="title">Хотите больше полезной информации о беременности и родах?</h2>
    <div class="cont">
      <h3>Зарегистрируйтесь и получите:</h3>
      <ul class="list">
        <li>Ответы экспертов на Ваши вопросы в разделе Консультации;</li>
        <li>Доступ к циклу статей "Моя неделя беременности" (<a href="#">пример</a> статьи "Моя 14 неделя"); </li>
        <li>Скидки на товары в нашем магазине;</li>
      </ul>
      <form method="post" action="#">
        <input class="text" type="text" name="email" value="Введите свой email" />
        <button type="submit" class="h-but orange-but">Зарегистрироваться</button>
      </form>
      <p class="small">Мы гарантируем вам соблюдение условий <a href="#">пользовательского соглашения и правил безопасного хранения данных</a>.</p>
    </div>
  </div>


  <div class="comment-box">
    <h2 class="title-to-top"><span class="t-1">Комментарии</span><span class="top-link js-go-to-top"></span></h2>

    <ul class="comment-list">
      <li class="item">
        <table cellspacing="0" cellpadding="0" border="0">
          <tr>
            <td class="td-1">
              <img class="ava" src="<?=site_img('f_1.png')?>" alt="" title="" />
              <span class="date">Вчера 12:32</span>
            </td>
            <td class="td-2">
              <span class="name">Лена</span>
              <div class="text">
                <div class="in">
                  Интересная статья и все подробно с иллюстрациями описано. И все же такие вещи должны делать професс интересная статья и все подробно с иллюстрациями описано. И все же такие вещи должны делать професс
                </div>
              </div>
              <a href="#" class="answer">ответить</a>
            </td>
          </tr>
        </table>
      </li>
      <li class="item">
        <table cellspacing="0" cellpadding="0" border="0">
          <tr>
            <td class="td-1">
              <img class="ava" src="<?=site_img('f_1.png')?>" alt="" title="" />
              <span class="date">Вчера 12:32</span>
            </td>
            <td class="td-2">
              <span class="name">Алина</span>
              <div class="text">
                  Интересная статья и все подробно с иллюстрациями описано. И все же такие вещи должны делать професс интересная статья и все подробно с иллюстрациями описано. И все же такие вещи должны делать професс
              </div>
              <a href="#" class="answer">ответить</a>
            </td>
          </tr>
        </table>

        <ul class="sub-list-1">
          <li class="item">
            <table cellspacing="0" cellpadding="0" border="0">
              <tr>
                <td class="td-1">
                  <img class="ava" src="<?=site_img('f_1.png')?>" alt="" title="" />
                  <span class="date">Вчера 12:32</span>
                </td>
                <td class="td-2">
                  <span class="name">Лена</span>
                  <div class="text">
                    Интересная статья и все подробно с иллюстрациями описано. И все же такие вещи должны делать професс интересная статья и все подробно с иллюстрациями описано. И все же такие вещи должны делать професс
                  </div>
                  <a href="#" class="answer">ответить</a>
                </td>
              </tr>
            </table>
            <span class="first"></span>
          </li>
          <li class="item">
            <table cellspacing="0" cellpadding="0" border="0">
              <tr>
                <td class="td-1">
                  <img class="ava" src="<?=site_img('f_1.png')?>" alt="" title="" />
                  <span class="date">Вчера 12:32</span>
                </td>
                <td class="td-2">
                  <span class="name">Виктория</span>
                  <div class="text">
                    Интересная статья и все подробно с иллюстрациями описано. И все же такие вещи должны делать професс интересная статья и все подробно с иллюстрациями описано. И все же такие вещи должны делать професс
                  </div>
                  <a href="#" class="answer">ответить</a>
                </td>
              </tr>
            </table>
          </li>
        </ul>

      </li>
    </ul>

    <div class="tac">
      <a class="def-but green-but" href="#">Добавить комментарий</a>
    </div>

  </div>



</div>