<table class="main-table-info" cellspacing="0" cellpadding="0" border="0">
  <tr>
    <td class="td-1">
      <div class="breadcrumbs">
        <a class="crumb first" href="<?=site_url()?>"><span class="s-1"></span><span class="s-2">Главная</span><span class="s-3"></span></a>
        <span class="crumb active"><span class="s-1"></span><span class="s-2">Консультация</span><span class="s-3"></span></span>
      </div>
    </td>
    <td class="tar td-2">
      <a class="def-but green-but" href="#">Задать вопрос</a>
    </td>
  </tr>
</table>

<div class="intro-2">
  В этом разделе читатели могут задавать вопросы докторам, а ответы на них вскоре появится на нашем сайте. Обратите внимание, что данная функция доступна только зарегистрированым пользователям.
</div>


<ul class="qa-wide-list">
  <li>
    <span class="date">сегодня в 16:54</span>
    <p class="desc">
      У Черноморца нет потерь в составе. Даже пропустившие игру против Днепра Кутас и Риера тренировались наравне с остальными партнерами по команде, поэтому их выход с первых минут не станет большой неожиданностью. По составу Григорчука главный вопрос по-прежнему касается атакующей линии, на выход в атакующей четверке может рассчитывать любой из имеющихся в распоряжении тренера игроков. Если просто угадывать, то выдвинутому вперед Антонову будут помогать Джа Джедже, Приемов и Риера. Впрочем, есть еще Лео Матос...
      <a class="read-all-link" href="#">читать полностью &rarr;</a>
    </p>
    <p class="stats">Задал: Петя <span class="count-answer">5</span></p>
  </li>
  <li>
    <span class="date">сегодня в 16:54</span>
    <p class="desc">
      У Черноморца нет потерь в составе. Даже пропустившие игру против Днепра Кутас и Риера тренировались наравне с остальными партнерами по команде, поэтому их выход с первых минут не станет большой неожиданностью. По составу Григорчука главный вопрос по-прежнему касается атакующей линии, на выход в атакующей четверке может рассчитывать любой из имеющихся в распоряжении тренера игроков. Если просто угадывать, то выдвинутому вперед Антонову будут помогать Джа Джедже, Приемов и Риера. Впрочем, есть еще Лео Матос...
      <a class="read-all-link" href="#">читать полностью &rarr;</a>
    </p>
    <p class="stats">Задал: Петя <span class="count-answer">5</span></p>
  </li>
  <li>
    <span class="date">сегодня в 16:54</span>
    <p class="desc">
      У Черноморца нет потерь в составе. Даже пропустившие игру против Днепра Кутас и Риера тренировались наравне с остальными партнерами по команде, поэтому их выход с первых минут не станет большой неожиданностью. По составу Григорчука главный вопрос по-прежнему касается атакующей линии, на выход в атакующей четверке может рассчитывать любой из имеющихся в распоряжении тренера игроков. Если просто угадывать, то выдвинутому вперед Антонову будут помогать Джа Джедже, Приемов и Риера. Впрочем, есть еще Лео Матос...
      <a class="read-all-link" href="#">читать полностью &rarr;</a>
    </p>
    <p class="stats">Задал: Петя <span class="count-answer">5</span></p>
  </li>
  <li>
    <span class="date">сегодня в 16:54</span>
    <p class="desc">
      У Черноморца нет потерь в составе. Даже пропустившие игру против Днепра Кутас и Риера тренировались наравне с остальными партнерами по команде, поэтому их выход с первых минут не станет большой неожиданностью. По составу Григорчука главный вопрос по-прежнему касается атакующей линии, на выход в атакующей четверке может рассчитывать любой из имеющихся в распоряжении тренера игроков. Если просто угадывать, то выдвинутому вперед Антонову будут помогать Джа Джедже, Приемов и Риера. Впрочем, есть еще Лео Матос...
      <a class="read-all-link" href="#">читать полностью &rarr;</a>
    </p>
    <p class="stats">Задал: Петя <span class="count-answer">5</span></p>
  </li>
  <li class="last">
    <span class="date">сегодня в 16:54</span>
    <p class="desc">
      У Черноморца нет потерь в составе. Даже пропустившие игру против Днепра Кутас и Риера тренировались наравне с остальными партнерами по команде, поэтому их выход с первых минут не станет большой неожиданностью. По составу Григорчука главный вопрос по-прежнему касается атакующей линии, на выход в атакующей четверке может рассчитывать любой из имеющихся в распоряжении тренера игроков. Если просто угадывать, то выдвинутому вперед Антонову будут помогать Джа Джедже, Приемов и Риера. Впрочем, есть еще Лео Матос...
      <a class="read-all-link" href="#">читать полностью &rarr;</a>
    </p>
    <p class="stats">Задал: Петя <span class="count-answer">5</span></p>
  </li>
</ul>

<div class="tac">
  <a class="def-but green-but ttu" href="#">Показать еще</a>
</div>