<table class="main-table-info" cellspacing="0" cellpadding="0" border="0">
  <tr>
    <td class="td-1">
      <div class="breadcrumbs">
        <a class="crumb first" href="<?=site_url()?>"><span class="s-1"></span><span class="s-2">Главная</span><span class="s-3"></span></a>
        <a class="crumb" href="<?=site_url()?>"><span class="s-1"></span><span class="s-2">Консультация</span><span class="s-3"></span></a>
      </div>
    </td>
    <td class="tar td-2">
      <a class="def-but green-but" href="#">Задать свой вопрос</a>
    </td>
  </tr>
</table>


<div class="view-question">
  
  <p class="stats"><span>Вася.</span> Сегодня в 16:54</p>
  <div class="html-content">
    <p>
      У Черноморца нет потерь в составе. Даже пропустившие игру против Днепра Кутас и Риера тренировались наравне с остальными партнерами по команде, поэтому их выход с первых минут не станет большой неожиданностью. По составу Григорчука главный вопрос по-прежнему касается атакующей линии, на выход в атакующей четверке может рассчитывать любой из имеющихся в распоряжении тренера игроков. Если просто угадывать, то выдвинутому вперед Антонову будут помогать Джа Джедже, Приемов и Риера. Впрочем, есть еще Лео Матос...
      У Черноморца нет потерь в составе. Даже пропустившие игру против Днепра Кутас и Риера тренировались наравне с остальными партнерами по команде, поэтому их выход с первых минут не станет большой неожиданностью. По составу Григорчука главный вопрос по-прежнему касается атакующей линии, на выход в атакующей четверке может рассчитывать любой из имеющихся в распоряжении тренера игроков. Если просто угадывать, то выдвинутому вперед Антонову будут помогать Джа Джедже, Приемов и Риера. Впрочем, есть еще Лео Матос...
      У Черноморца нет потерь в составе. Даже пропустившие игру против Днепра Кутас и Риера тренировались наравне с остальными партнерами по команде, поэтому их выход с первых минут не станет большой неожиданностью. По составу Григорчука главный вопрос по-прежнему касается атакующей линии, на выход в атакующей четверке может рассчитывать любой из имеющихся в распоряжении тренера игроков. Если просто угадывать, то выдвинутому вперед Антонову будут помогать Джа Джедже, Приемов и Риера. Впрочем, есть еще Лео Матос...
    </p>
  </div>
  
</div>