<div class="popup-form">
  <h1 class="title">Поздравляем! :) Вы успешно завершили регистрацию на сайте mammyclub.com!</h1>
  <?=html_flash_message();?>
  <div class="col-wrap">
    <p>Сейчас Вы можете перейти в <a href="<?=site_url('личный-кабинет/редактирование-информации');?>">личный кабинет</a> и изменить свой пароль (рекомендуем это сделать), имя и другие данные (по желанию).</p>
    <p>ИЛИ</p>
    <p>сразу перейти на <a href="<?=site_url('/');?>">сайт</a> и продолжить знакомство с нашим проектом.</p>
    <br />
    <br />
    
    <p>Личный кабинет - это специальная страничка на нашем сайте, где Вы можете:</p>
    <ul>
      <li><p>изменить информацию о себе (имя, пароль, аватар и т.д.);</p></li>
      <li><p>просматривать статьи из цикла Беременность по неделям;</p></li>
      <li><p>читать ответы на все вопросы, которые Вы задали нашим экспертам;</p></li>
      <li><p>просматривать важные статьи, которые Вы уже читали;</p></li>
      <li><p>подробно изучать товары из Маминого Магазина, которые показались вам интересными.</p></li>
    </ul>
  </div>
</div>